successful.contact.delete=\u041A\u0430\u043D\u0442\u0430\u043A\u0442\u044B \u0431\u044B\u043Bi \u043F\u0430\u0441\u043F\u044F\u0445\u043E\u0432\u0430 \u0432\u044B\u0434\u0430\u043B\u0435\u043D\u044B
invalid.email=\u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0430\u0446\u0435 \u045E\u0436\u044B\u0432\u0430\u0446\u044C \u0448\u0430\u0431\u043B\u043E\u043D\u044B \u0434\u0430 email, \u044F\u043A\u0456 \u0430\u0434\u0441\u0443\u0442\u043D\u0456\u0447\u0430\u0435 \u045E \u0431\u0430\u0437\u0435 \u0437\u0432\u0435\u0441\u0442\u0430\u043A.
birthday_congratulations=\u0417 \u0414\u043D\u0435\u043C \u041D\u0430\u0440\u0430\u0434\u0436\u044D\u043D\u043D\u044F!
birthday=\u0414\u0437\u0435\u043D\u044C \u041D\u0430\u0440\u0430\u0434\u0436\u044D\u043D\u043D\u044F!
successful.message.delete=\u041F\u0430\u0432\u0435\u0434\u0430\u043C\u043B\u0435\u043D\u043Di \u0431\u044B\u043Bi \u043F\u0430\u0441\u043F\u044F\u0445\u043E\u0432\u0430 \u0432\u044B\u0434\u0430\u043B\u0435\u043D\u044B
validation.letter=\u0422\u043E\u043B\u044C\u043A\u0456 \u043B\u0456\u0442\u0430\u0440\u044B \u0456 "-"
validation.size.255=\u041F\u0430\u0432\u0456\u043D\u043D\u0430 \u0431\u044B\u0446\u044C \u043C\u0435\u043D\u0448 255 \u0441\u0456\u043C\u0432\u0430\u043B\u0430\u045E
error=\u041F\u0430\u0434\u0447\u0430\u0441 \u0432\u044B\u043A\u0430\u043D\u0430\u043D\u043D\u044F \u0437\u0430\u043F\u044B\u0442\u0443 \u0430\u0434\u0431\u044B\u043B\u0430\u0441\u044F \u043F\u0430\u043C\u044B\u043B\u043A\u0430
validation.birthday=\u041D\u0435\u043A\u0430\u0440\u044D\u043A\u0442\u043D\u0430\u044F \u0434\u0430\u0442\u0430
validation.size.10=\u041F\u0430\u0432\u0456\u043D\u043D\u0430 \u0431\u044B\u0446\u044C \u043C\u0435\u043D\u0448 10 \u0441\u0456\u043C\u0432\u0430\u043B\u0430\u045E
successful.message.bucket=\u041F\u0430\u0432\u0435\u0434\u0430\u043C\u043B\u0435\u043D\u043D\u0456 \u0431\u044B\u043B\u0456 \u0430\u0434\u043F\u0440\u0430\u045E\u043B\u0435\u043D\u044B \u045E \u043A\u043E\u0448\u044B\u043A
successful.message.restore=\u041F\u0430\u0432\u0435\u0434\u0430\u043C\u043B\u0435\u043D\u043D\u0456 \u0431\u044B\u043B\u0456 \u0430\u0434\u043D\u043E\u045E\u043B\u0435\u043D\u044B
F=\u0416\u0430\u043D\u0447\u044B\u043D\u0430
M=\u041C\u0443\u0436\u0447\u044B\u043D\u0430
FAM=\u0421\u044F\u043C'\u044F
FR=\u0421\u044F\u0431\u0440\u044B
COL=\u041A\u0430\u043B\u0435\u0433\u0456
NB=\u0421\u0443\u0441\u0435\u0434\u0437\u0456
NMM=\u041D\u0435 \u0436\u0430\u043D\u0430\u0442\u044B
NMF=\u041D\u0435 \u0437\u0430\u043C\u0443\u0436\u0430\u043C
MM=\u0416\u0430\u043D\u0430\u0442\u044B
MF=\u0417\u0430\u043C\u0443\u0436\u0430\u043C
CM=\u0423 \u0433\u0440\u0430\u043C\u0430\u0434\u0437\u044F\u043D\u0441\u043A\u0456\u043C \u0448\u043B\u044E\u0431\u0435
WM=\u0423\u0434\u0430\u0432\u0435\u0446
WF=\u0423\u0434\u0430\u0432\u0430
invalid.data=\u0423\u0432\u0435\u0434\u0437\u0435\u043D\u044B\u044F \u0437\u0432\u0435\u0441\u0442\u043Ai \u043D\u0435 \u043A\u0430\u0440\u044D\u043A\u0442\u043D\u044B\u044F
successful_create=\u041A\u0430\u043D\u0442\u0430\u043A\u0442 \u0431\u044B\u045E \u043F\u0430\u0441\u043F\u044F\u0445\u043E\u0432\u0430 \u0441\u0442\u0432\u043E\u0440\u0430\u043D\u044B
create_fail=\u041A\u0430\u043D\u0442\u0430\u043A\u0442 \u043D\u0435 \u0441\u0442\u0432\u043E\u0440\u0430\u043D\u044B. \u041F\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u0443\u0432\u0435\u0434\u0437\u0435\u043D\u044B\u044F \u0437\u0432\u0435\u0441\u0442\u043Ai
successful.sending=\u041F\u0430\u0432\u0435\u0434\u0430\u043C\u043B\u0435\u043D\u043D\u0435 \u0431\u0443\u0434\u0437\u0435 \u0430\u0434\u043F\u0440\u0430\u045E\u043B\u0435\u043D\u0430 \u045E \u0431\u043B\u0456\u0436\u044D\u0439\u0448\u044B \u0447\u0430\u0441
invalid_command=\u041D\u0430 \u0436\u0430\u043B\u044C, \u0442\u0430\u043A\u043E\u0439 \u043A\u0430\u043C\u0430\u043D\u0434\u044B \u043D\u0435 \u0456\u0441\u043D\u0443\u0435. \u0412\u044B\u043A\u043E\u043D\u0432\u0430\u0439\u0446\u0435 \u0432\u0430\u0448\u044B \u0437\u0430\u043F\u044B\u0442\u044B \u0437 \u0456\u0441\u043D\u0443\u044E\u0447\u044B\u043C\u0456 \u043A\u0430\u043C\u0430\u043D\u0434\u0430\u043C\u0456.
unsuccessful_create=\u041A\u0430\u043D\u0442\u0430\u043A\u0442 \u043D\u0435 \u0431\u044B\u045E \u0437\u0430\u0445\u0430\u0432\u0430\u043D\u044B. \u041A\u0430\u043B\u0456 \u043B\u0430\u0441\u043A\u0430, \u043F\u0430\u0441\u043F\u0440\u0430\u0431\u0443\u0439\u0446\u0435 \u044F\u0448\u0447\u044D \u0440\u0430\u0437
files_not_upload=\u041D\u0435 \u0430\u0442\u0440\u044B\u043C\u0430\u043B\u0430\u0441\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044C \u0444\u0430\u0439\u043B\u044B. \u041A\u0430\u043D\u0442\u0430\u043A\u0442 \u043D\u044F \u0431\u044B\u045E \u0441\u0442\u0432\u043E\u0440\u0430\u043D\u044B. \u0411\u0443\u0434\u0437\u044C\u0446\u0435 \u045E\u043F\u044D\u045E\u043D\u0435\u043D\u044B \u045E \u043A\u0430\u0440\u044D\u043A\u0442\u043D\u0430\u0441\u0446\u0456 \u0437\u0432\u0435\u0441\u0442\u0430\u043A.
unsuccessful.update=\u041A\u0430\u043D\u0442\u0430\u043A\u0442 \u043D\u0435 \u0431\u044B\u045E \u0437\u043C\u0435\u043D\u0435\u043D\u044B. \u041A\u0430\u043B\u0456 \u043B\u0430\u0441\u043A\u0430, \u043F\u0430\u0441\u043F\u0440\u0430\u0431\u0443\u0439\u0446\u0435 \u044F\u0448\u0447\u044D \u0440\u0430\u0437.
successful.update=\u041A\u0430\u043D\u0442\u0430\u043A\u0442 \u043F\u0430\u0441\u043F\u044F\u0445\u043E\u0432\u0430 \u0437\u043C\u0435\u043D\u0435\u043D\u044B
save.error=\u041B\u0456\u0441\u0442 \u0431\u044B\u045E \u0430\u0434\u043F\u0440\u0430\u045E\u043B\u0435\u043D\u044B, \u0430\u043B\u0435 \u0437\u0432\u0435\u0441\u0442\u043Ai \u043D\u0435 \u0431\u044B\u043B\u0456 \u0437\u0430\u0445\u0430\u0432\u0430\u043D\u044B \u045E \u0431\u0430\u0437\u0435 \u0437\u0432\u0435\u0441\u0442\u0430\u043A
send.message.error=\u041B\u0456\u0441\u0442 \u043D\u0435 \u0431\u044B\u045E \u0430\u0434\u043F\u0440\u0430\u045E\u043B\u0435\u043D
validation.fill=\u041F\u0430\u0432\u0456\u043D\u043D\u0430 \u0431\u044B\u0446\u044C \u0437\u0430\u043F\u043E\u045E\u043D\u0435\u043D\u0430
validation.select=\u0412\u044B\u0431\u0435\u0440\u044B\u0446\u0435 \u0437 \u0441\u043F\u0456\u0441\u0443
validation.url=\u041F\u0430\u0432\u0456\u043D\u0435\u043D \u0431\u044B\u0446\u044C url
validation.email=\u041F\u0430\u0432\u0456\u043D\u0435\u043D \u0431\u044B\u0446\u044C email
validation.letter.digit=\u0422\u043E\u043B\u044C\u043A\u0456 \u043B\u0456\u0442\u0430\u0440\u044B \u0456 \u043B\u0456\u0447\u0431\u044B
validation.digit=\u0422\u043E\u043B\u044C\u043A\u0456 \u043B\u0456\u0447\u0431\u044B
digit=\u041F\u0430\u0432\u0456\u043D\u043D\u0430 \u0431\u044B\u0446\u044C \u0431\u043E\u043B\u044C\u0448 \u0437\u0430 0
invalid_attachment_data=\u0417\u0432\u0435\u0441\u0442\u043Ai \u043F\u0440\u044B\u043C\u0430\u0446\u0430\u0432\u0430\u043D\u043D\u044F \u043D\u0435\u043A\u0430\u0440\u044D\u043A\u0442\u043D\u044B\u044F
validation.attachment=\u0414\u0430\u0434\u0430\u0439\u0446\u0435 \u0444\u0430\u0439\u043B \u043F\u0440\u044B\u043C\u0430\u0446\u0430\u0432\u0430\u043D\u043D\u044F
invalid_attach_filename=\u0406\u043C\u044F \u0444\u0430\u0439\u043B\u0430 \u043F\u0430\u0432i\u043D\u043D\u0430 \u0431\u044B\u0446\u044C \u0437\u0430\u043F\u043E\u045E\u043D\u0435\u043D\u0430 \u0456 \u0431\u044B\u0446\u044C \u043C\u0435\u043D\u0448 \u0437\u0430 255 \u0437\u043D\u0430\u043A\u0430\u045E.
invalid_attachment_comment=\u041A\u0430\u043C\u0435\u043D\u0442\u0430\u0440 \u043F\u0430\u0432\u0456\u043D\u0435\u043D \u0431\u044B\u0446\u044C \u043C\u0435\u043D\u0448 \u0437\u0430 255 \u0437\u043D\u0430\u043A\u0430\u045E.
invalid_phone_data=\u0417\u0432\u0435\u0441\u0442\u043Ai \u0442\u044D\u043B\u0435\u0444\u043E\u043D\u0430 \u043D\u0435\u043A\u0430\u0440\u044D\u043A\u0442\u043D\u044B\u044F.
invalid_phone_country_code=\u041A\u043E\u0434 \u043A\u0440\u0430\u0456\u043D\u044B \u043F\u0430\u0432\u0456\u043D\u0435\u043D \u0431\u044B\u0446\u044C \u0437\u0430\u043F\u043E\u045E\u043D\u0435\u043D\u044B i \u045E\u0442\u0440\u044B\u043C\u043B\u0456\u0432\u0430\u0446\u044C \u0442\u043E\u043B\u044C\u043A\u0456 \u043B\u0456\u0447\u0431\u044B.
invalid_phone_operator_code=\u041A\u043E\u0434 \u0430\u043F\u0435\u0440\u0430\u0442\u0430\u0440\u0430 \u043F\u0430\u0432\u0456\u043D\u0435\u043D \u0431\u044B\u0446\u044C \u0437\u0430\u043F\u043E\u045E\u043D\u0435\u043D\u044B \u0456 \u045E\u0442\u0440\u044B\u043C\u043B\u0456\u0432\u0430\u0446\u044C \u0442\u043E\u043B\u044C\u043A\u0456 \u043B\u0456\u0447\u0431\u044B.
invalid_phone_number=\u041D\u0443\u043C\u0430\u0440 \u043F\u0430\u0432\u0456\u043D\u0435\u043D \u0431\u044B\u0446\u044C \u0437\u0430\u043F\u043E\u045E\u043D\u0435\u043D\u044B \u0456 \u045E\u0442\u0440\u044B\u043C\u043B\u0456\u0432\u0430\u0446\u044C \u0442\u043E\u043B\u044C\u043A\u0456 \u043B\u0456\u0447\u0431\u044B.
invalid_phone_type=\u0422\u044B\u043F \u0442\u044D\u043B\u0435\u0444\u043E\u043D\u0430 \u043F\u0430\u0432\u0456\u043D\u0435\u043D \u0431\u044B\u0446\u044C \u0432\u044B\u0431\u0440\u0430\u043D\u044B \u0437 \u0441\u043F\u0456\u0441\u0443.
invalid_phone_comment=\u041A\u0430\u043C\u0435\u043D\u0442\u0430\u0440 \u043F\u0430\u0432\u0456\u043D\u0435\u043D \u0431\u044B\u0446\u044C \u043C\u0435\u043D\u0448 \u0437\u0430 255 \u0437\u043D\u0430\u043A\u0430\u045E.
photo.saved=\u0424\u043E\u0442\u0430 \u0437\u0430\u0445\u0430\u0432\u0430\u043D\u0430
photo.deleted=\u0424\u043E\u0442\u0430 \u0432\u044B\u0434\u0430\u043B\u0435\u043D\u0430
template.birthday=\u041F\u0430\u0432\u0430\u0436\u0430\u043D\u044B, $contact.firstName$! \u0412\u0456\u043D\u0448\u0443\u044E \u0412\u0430\u0441 \u0437 \u0414\u043D\u0451\u043C \u041D\u0430\u0440\u0430\u0434\u0436\u044D\u043D\u043D\u044F \u0456 \u0445\u0430\u0447\u0443 \u043F\u0430\u0436\u0430\u0434\u0430\u0446\u044C \u0412\u0430\u043C \u0437\u0434\u0430\u0440\u043E\u045E\u044F, \u043F\u043E\u0441\u043F\u0435\u0445\u0430\u045E, \u0440\u043E\u0441\u043A\u0432\u0456\u0442\u0443 \u0456 \u0434\u0430\u0441\u044F\u0433\u043D\u0435\u043D\u043D\u044F \u045E\u0441\u0456\u0445 \u043F\u0430\u0441\u0442\u0430\u045E\u043B\u0435\u043D\u044B\u0445 \u043C\u044D\u0442\u0430\u045E, \u043A\u0430\u0431 \u043D\u0430 \u0412\u0430\u0448\u044B\u043C \u0436\u044B\u0446\u0446\u0451\u0432\u044B\u043C \u0448\u043B\u044F\u0445\u0443 \u043D\u0456\u043A\u043E\u043B\u0456 \u043D\u0435 \u045E\u0437\u043D\u0456\u043A\u0430\u043B\u0456 \u043D\u0435\u043F\u0440\u0430\u0445\u043E\u0434\u043D\u044B\u044F \u043F\u0435\u0440\u0430\u0448\u043A\u043E\u0434\u044B, \u043A\u0430\u0431 \u0437\u0430\u045E\u0441\u0451\u0434\u044B \u0456 \u045E\u0441\u044E\u0434\u044B \u0441\u043F\u0430\u0434\u0430\u0440\u043E\u0436\u043D\u0456\u0447\u0430\u045E \u0412\u0430\u043C \u043F\u043E\u0441\u043F\u0435\u0445 \u0456 \u0441\u044C\u0432\u044F\u0446\u0456\u043B\u0430 \u043D\u0430\u0434 \u0433\u0430\u043B\u0430\u0432\u043E\u0439 \u044F\u0441\u043D\u0430\u0435 \u043D\u0435\u0431\u0430!
template.new.year=$contact.firstName$! \u0428\u0447\u044B\u0440\u0430 \u0432\u0456\u043D\u0448\u0443\u044E \u0412\u0430\u0441 \u0437 \u041D\u043E\u0432\u044B\u043C \u0433\u043E\u0434\u0430\u043C! \u0416\u0430\u0434\u0430\u044E \u0412\u0430\u043C \u0443 \u0431\u0443\u0434\u0443\u0447\u044B\u043C \u0433\u043E\u0434\u0437\u0435 \u0431\u044B\u0446\u044C \u0443 \u0430\u0441\u044F\u0440\u043E\u0434\u0434\u0437\u0456 \u0432\u044B\u043A\u043B\u044E\u0447\u043D\u0430 \u0441\u0442\u0430\u043D\u043E\u045E\u0447\u044B\u0445 \u0456 \u0448\u0447\u044B\u0440\u044B\u0445 \u043B\u044E\u0434\u0437\u0435\u0439, \u043F\u0435\u0440\u0430\u0436\u044B\u0432\u0430\u0446\u044C \u0442\u043E\u043B\u044C\u043A\u0456 \u043F\u0440\u044B\u0435\u043C\u043D\u044B\u044F \u044D\u043C\u043E\u0446\u044B\u0456, \u0440\u0430\u0434\u0430\u0432\u0430\u0446\u0446\u0430 \u043A\u043E\u0436\u043D\u0430\u043C\u0443 \u043F\u0440\u0430\u0436\u044B\u0442\u0430\u043C\u0443 \u0434\u043D\u044E, \u0434\u0430\u0440\u044B\u0446\u044C \u0440\u0430\u0434\u0430\u0441\u0446\u044C \u0456 \u045E\u0441\u043C\u0435\u0448\u043A\u0456 \u0431\u043B\u0456\u0437\u043A\u0456\u043C \u043B\u044E\u0434\u0437\u044F\u043C. \u0406 \u0445\u0430\u0439 \u0433\u044D\u0442\u044B \u041D\u043E\u0432\u044B \u0433\u043E\u0434 \u0441\u0442\u0430\u043D\u0435 \u0434\u043B\u044F \u0412\u0430\u0441 \u0430\u0441\u0430\u0431\u043B\u0456\u0432\u044B\u043C!
validation.data=\u041A\u0430\u043D\u0442\u0430\u043A\u0442 \u043D\u0435 \u0431\u044B\u045E \u0437\u0430\u0445\u0430\u0432\u0430\u043D\u044B. \u0417\u0430\u0433\u0440\u0443\u0436\u0430\u043D\u044B\u044F \u0437\u0432\u0435\u0441\u0442\u043Ai \u043D\u0435\u0432\u0435\u0440\u043D\u0430\u0433\u0430 \u0444\u0430\u0440\u043C\u0430\u0442\u0443 \u0446\u0456 \u0432\u044B \u043F\u0435\u0440\u0430\u0432\u044B\u0441\u0456\u043B\u0456 \u0434\u0430\u043F\u0443\u0448\u0447\u0430\u043B\u044C\u043D\u044B \u043F\u0430\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430\u045E. \u041A\u0430\u043B\u0456 \u043B\u0430\u0441\u043A\u0430, \u043F\u0430\u0441\u043F\u0440\u0430\u0431\u0443\u0439\u0446\u0435 \u044F\u0448\u0447\u044D \u0440\u0430\u0437.
restriction.photo=\u041F\u0430\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430 \u0444\u043E\u0442\u0430 \u043D\u0435 \u043F\u0430\u0432\u0456\u043D\u0435\u043D \u043F\u0435\u0440\u0430\u0432\u044B\u0448\u0430\u0446\u044C 1.5 MB
restriction.attachment=\u041F\u0430\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430 \u043F\u0440\u044B\u043C\u0430\u0446\u0430\u0432\u0430\u043D\u043D\u044F \u043D\u0435 \u043F\u0430\u0432\u0456\u043D\u0435\u043D \u043F\u0435\u0440\u0430\u0432\u044B\u0448\u0430\u0446\u044C 10 MB
invalid.contact.delete=\u041A\u0430\u043D\u0442\u0430\u043A\u0442\u044B \u043D\u0435 \u0431\u044B\u043B\u0456 \u0432\u044B\u0434\u0430\u043B\u0435\u043D\u044B. \u041A\u0430\u043B\u0456 \u043B\u0430\u0441\u043A\u0430, \u043F\u0430\u0441\u043F\u0440\u0430\u0431\u0443\u0439\u0446\u0435 \u044F\u0448\u0447\u044D \u0440\u0430\u0437
invalid.message.delete=\u041F\u0430\u0432\u0435\u0434\u0430\u043C\u043B\u0435\u043D\u043D\u0456 \u043D\u0435 \u0431\u044B\u043B\u0456 \u0432\u044B\u0434\u0430\u043B\u0435\u043D\u044B. \u041A\u0430\u043B\u0456 \u043B\u0430\u0441\u043A\u0430, \u043F\u0430\u0441\u043F\u0440\u0430\u0431\u0443\u0439\u0446\u0435 \u044F\u0448\u0447\u044D \u0440\u0430\u0437
send.message.error.repeat.email=\u041B\u0456\u0441\u0442 \u043D\u0435 \u0431\u044B\u045E \u0430\u0434\u043F\u0440\u0430\u045E\u043B\u0435\u043D. \u041C\u0430\u0433\u0447\u044B\u043C\u0430, \u0432\u044B \u045E\u0432\u044F\u043B\u0456 \u0430\u0434\u043D\u043E\u043B\u044C\u043A\u0430\u0432\u044B\u044F email \u0430\u0434\u0440\u0430\u0441\u044B
invalid.message.bucket=\u041F\u0430\u0432\u0435\u0434\u0430\u043C\u043B\u0435\u043D\u043D\u0456 \u043D\u0435 \u0431\u044B\u043B\u0456 \u0430\u0434\u043F\u0440\u0430\u045E\u043B\u0435\u043D\u044B \u045E \u043A\u043E\u0448\u044B\u043A. \u041A\u0430\u043B\u0456 \u043B\u0430\u0441\u043A\u0430, \u043F\u0430\u0441\u043F\u0440\u0430\u0431\u0443\u0439\u0446\u0435 \u044F\u0448\u0447\u044D \u0440\u0430\u0437
invalid.message.restore=\u041F\u0430\u0432\u0435\u0434\u0430\u043C\u043B\u0435\u043D\u043D\u0456 \u043D\u0435 \u0431\u044B\u043B\u0456 \u0430\u0434\u043D\u043E\u045E\u043B\u0435\u043D\u044B. \u041A\u0430\u043B\u0456 \u043B\u0430\u0441\u043A\u0430, \u043F\u0430\u0441\u043F\u0440\u0430\u0431\u0443\u0439\u0446\u0435 \u044F\u0448\u0447\u044D \u0440\u0430\u0437