error=\u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430
invalid.data=\u0412\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B
successful.contact.delete=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B \u0431\u044B\u043B\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u044B
successful_create=\u041A\u043E\u043D\u0442\u0430\u043A\u0442 \u0431\u044B\u043B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u043D
create_fail=\u041A\u043E\u043D\u0442\u0430\u043A\u0442 \u043D\u0435 \u0441\u043E\u0437\u0434\u0430\u043D. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435
successful.sending=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E \u0432 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u0435 \u0432\u0440\u0435\u043C\u044F
invalid_command=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u0442\u0430\u043A\u043E\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0412\u044B\u043F\u043E\u043B\u043D\u044F\u0439\u0442\u0435 \u0432\u0430\u0448\u0438 \u0437\u0430\u043F\u0440\u043E\u0441\u044B \u0441 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u0430\u043C\u0438.
unsuccessful_create=\u041A\u043E\u043D\u0442\u0430\u043A\u0442 \u043D\u0435 \u0431\u044B\u043B \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437
files_not_upload=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0444\u0430\u0439\u043B\u044B. \u041A\u043E\u043D\u0442\u0430\u043A\u0442 \u043D\u0435 \u0431\u044B\u043B \u0441\u043E\u0437\u0434\u0430\u043D. \u0423\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0442\u0435\u0441\u044C \u0432 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0441\u0442\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445.
invalid.email=\u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C \u0448\u0430\u0431\u043B\u043E\u043D\u044B \u043A email, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0431\u0430\u0437\u0435 \u0434\u0430\u043D\u043D\u044B\u0445.
unsuccessful.update=\u041A\u043E\u043D\u0442\u0430\u043A\u0442 \u043D\u0435 \u0431\u044B\u043B \u0438\u0437\u043C\u0435\u043D\u0435\u043D. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
successful.update=\u041A\u043E\u043D\u0442\u0430\u043A\u0442 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0435\u043D
birthday_congratulations=\u0421 \u0414\u043D\u0435\u043C \u0420\u043E\u0436\u0434\u0435\u043D\u0438\u044F!
birthday=\u0414\u0435\u043D\u044C \u0420\u043E\u0436\u0434\u0435\u043D\u0438\u044F!
save.error=\u041F\u0438\u0441\u044C\u043C\u043E \u0431\u044B\u043B\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E, \u043D\u043E \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0435 \u0431\u044B\u043B\u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B \u0432 \u0431\u0430\u0437\u0435 \u0434\u0430\u043D\u043D\u044B\u0445
send.message.error=\u041F\u0438\u0441\u044C\u043C\u043E \u043D\u0435 \u0431\u044B\u043B\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E
validation.fill=\u0414\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u043E
validation.letter=\u0422\u043E\u043B\u044C\u043A\u043E \u0431\u0443\u043A\u0432\u044B \u0438 "-"
validation.size.255=\u0414\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u043C\u0435\u043D\u044C\u0448\u0435 255 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
validation.birthday=\u041D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u0430\u044F \u0434\u0430\u0442\u0430
validation.select=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u0430
validation.url=\u0414\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C url
validation.email=\u0414\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C email
validation.letter.digit=\u0422\u043E\u043B\u044C\u043A\u043E \u0431\u0443\u043A\u0432\u044B \u0438 \u0446\u0438\u0444\u0440\u044B
validation.digit=\u0422\u043E\u043B\u044C\u043A\u043E \u0446\u0438\u0444\u0440\u044B
digit=\u0414\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 0
invalid_attachment_data=\u0414\u0430\u043D\u043D\u044B\u0435 \u043F\u0440\u0438\u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0438\u044F \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B.
validation.attachment=\u0414\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0444\u0430\u0439\u043B \u043F\u0440\u0438\u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0438\u044F
invalid_attach_filename=\u0418\u043C\u044F \u0444\u0430\u0439\u043B\u0430 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u043E \u0438 \u0431\u044B\u0442\u044C \u043C\u0435\u043D\u044C\u0448\u0435 255 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.
invalid_attachment_comment=\u041A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u043C\u0435\u043D\u044C\u0448\u0435 255 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.
invalid_phone_data=\u0414\u0430\u043D\u043D\u044B\u0435 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B.
invalid_phone_country_code=\u041A\u043E\u0434 \u0441\u0442\u0440\u0430\u043D\u044B \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0446\u0438\u0444\u0440\u044B.
invalid_phone_operator_code=\u041A\u043E\u0434 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D \u0438 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0446\u0438\u0444\u0440\u044B.
invalid_phone_number=\u041D\u043E\u043C\u0435\u0440 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D \u0438 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0446\u0438\u0444\u0440\u044B.
invalid_phone_type=\u0422\u0438\u043F \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u043D \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u0430.
invalid_phone_comment=\u041A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u043C\u0435\u043D\u044C\u0448\u0435 255 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.
validation.size.10=\u0414\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u043C\u0435\u043D\u044C\u0448\u0435 10 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
photo.saved=\u0424\u043E\u0442\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043E
photo.deleted=\u0424\u043E\u0442\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u043E
template.birthday=\u0423\u0432\u0430\u0436\u0430\u0435\u043C\u044B\u0439, $contact.firstName$! \u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u044E \u0412\u0430\u0441 \u0441 \u0414\u043D\u0435\u043C \u0420\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u0438 \u0445\u043E\u0447\u0443 \u043F\u043E\u0436\u0435\u043B\u0430\u0442\u044C \u0412\u0430\u043C \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u044F, \u0443\u0441\u043F\u0435\u0445\u043E\u0432, \u043F\u0440\u043E\u0446\u0432\u0435\u0442\u0430\u043D\u0438\u044F \u0438 \u0434\u043E\u0441\u0442\u0438\u0436\u0435\u043D\u0438\u044F \u0432\u0441\u0435\u0445 \u043D\u0430\u043C\u0435\u0447\u0435\u043D\u043D\u044B\u0445 \u0446\u0435\u043B\u0435\u0439, \u0447\u0442\u043E\u0431\u044B \u043D\u0430 \u0412\u0430\u0448\u0435\u043C \u0436\u0438\u0437\u043D\u0435\u043D\u043D\u043E\u043C \u043F\u0443\u0442\u0438 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u043B\u0438 \u043D\u0435\u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u043F\u0440\u0435\u0433\u0440\u0430\u0434\u044B,\u0447\u0442\u043E\u0431\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0438 \u0432\u0435\u0437\u0434\u0435 \u0441\u043E\u043F\u0443\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0430 \u0412\u0430\u043C \u0443\u0434\u0430\u0447\u0430 \u0438 \u0441\u0432\u0435\u0442\u0438\u043B\u043E \u043D\u0430\u0434 \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u044F\u0441\u043D\u043E\u0435 \u043D\u0435\u0431\u043E!
template.new.year=$contact.firstName$! \u0418\u0441\u043A\u0440\u0435\u043D\u043D\u0435 \u043F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u044E \u0412\u0430\u0441 \u0441 \u041D\u043E\u0432\u044B\u043C \u0433\u043E\u0434\u043E\u043C! \u0416\u0435\u043B\u0430\u044E \u0412\u0430\u043C \u0432 \u0433\u0440\u044F\u0434\u0443\u0449\u0435\u043C \u0433\u043E\u0434\u0443 \u0431\u044B\u0442\u044C \u0432 \u043E\u043A\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0438 \u0434\u043E\u0431\u0440\u043E\u0436\u0435\u043B\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043B\u044E\u0434\u0435\u0439, \u043F\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u044B\u0435 \u044D\u043C\u043E\u0446\u0438\u0438, \u0440\u0430\u0434\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043A\u0430\u0436\u0434\u043E\u043C\u0443 \u043F\u0440\u043E\u0436\u0438\u0442\u043E\u043C\u0443 \u0434\u043D\u044E, \u0434\u0430\u0440\u0438\u0442\u044C \u0440\u0430\u0434\u043E\u0441\u0442\u044C \u0438 \u0443\u043B\u044B\u0431\u043A\u0438 \u043E\u043A\u0440\u0443\u0436\u0430\u044E\u0449\u0438\u043C. \u0418 \u043F\u0443\u0441\u0442\u044C \u044D\u0442\u043E\u0442 \u041D\u043E\u0432\u044B\u0439 \u0433\u043E\u0434 \u0441\u0442\u0430\u043D\u0435\u0442 \u0434\u043B\u044F \u0412\u0430\u0441 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u044B\u043C!
validation.data=\u041A\u043E\u043D\u0442\u0430\u043A\u0442 \u043D\u0435 \u0431\u044B\u043B \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D. \u0417\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u043C\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0435\u0432\u0435\u0440\u043D\u043E\u0433\u043E \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u0438\u043B\u0438 \u0432\u044B \u043F\u0440\u0435\u0432\u044B\u0441\u0438\u043B\u0438 \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u043E\u0432. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
restriction.photo=\u0420\u0430\u0437\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430 \u0444\u043E\u0442\u043E \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0442\u044C 1.5 MB
restriction.attachment=\u0420\u0430\u0437\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430 \u043F\u0440\u0438\u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0438\u044F \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0442\u044C 10 MB
invalid.contact.delete=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B \u043D\u0435 \u0431\u044B\u043B\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u044B. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435
invalid.message.delete=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043D\u0435 \u0431\u044B\u043B\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u044B. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435
send.message.error.repeat.email=\u041F\u0438\u0441\u044C\u043C\u043E \u043D\u0435 \u0431\u044B\u043B\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0432\u044B \u0432\u0432\u0435\u043B\u0438 \u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u044B\u0435 email \u0430\u0434\u0440\u0435\u0441\u0430
successful.message.delete=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0431\u044B\u043B\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u044B
successful.message.bucket=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0431\u044B\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u0432 \u043A\u043E\u0440\u0437\u0438\u043D\u0443
invalid.message.bucket=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043D\u0435 \u0431\u044B\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u0432 \u043A\u043E\u0440\u0437\u0438\u043D\u0443. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435